Repository: Aratech-IA/Aratech
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: English
fr: Anglais

source: French
fr: Français

source: Background image
fr: Image d'arrière plan

source: A powerful A.I.
fr: Une I.A. performante

source: Facial recognition
fr: Reconnaissance faciale

source: objects, defects, sounds
fr: d'objets, de défauts, de sons

source: everything is possible with
fr: tout est possible avec

source: A question, we project, curiosity
fr: Une question, un projet, de la curiosité

source: Contact us
fr: Contactez-nous

source: Name
fr: Nom

source: First name
fr: Prénom

source: Phone
fr: Téléphone

source: Subject
fr: Sujet

source: Send
fr: Envoyer

source: By submitting this form, I accept that the information entered will be used as part of the contact request. For more information, please see our
fr: En soumettant ce formulaire, j'accepte que les informations saisies soient exploitées dans le cadre de la demande de contact. Pour plus d'informations, veuillez consulter nos

source: Legal notice
fr: Mentions légales

source: In accordance with article L.223-2 of the Consumer Code, we inform you of the existence of the list of opposition to canvassing « Bloctel », on which you can register
fr: Conformément à l'article L.223-2 du Code de la consommation, nous vous informons de l'existence de la liste d'opposition au démarchage « Bloctel », sur laquelle vous pouvez vous inscrire

source: A tailor-made app
fr: Une application sur-mesure

source: Code / A.I.
fr: Code / I.A.

source: You have an idea
fr: Vous avez une idée

source: a project
fr: un projet

source: we have the skills
fr: nous avons les compétences

source: We develop your product with our experience
fr: Nous développons votre produit avec notre expérience

source: The basic idea is to save you time and make your daily life easier
fr: L'idée de base est de vous faire gagner du temps et de faciliter votre quotidien

source: To achieve this goal, there will be several steps
fr: Pour atteindre cet objectif, il y aura plusieurs étapes

source: We discuss your project
fr: Nous discutons de votre projet

source: We offer you a model that will give you a good idea of what the application will do. This step can be done by yourself if you prefer
fr: Nous vous proposons une maquette qui vous donnera une bonne idée de ce que fera l'application. Cette étape peut être effectuée par vous-même si vous préférez

source: Once we have reached an agreement, our developers and A.I. researcher get to work to create the application and its functionalities
fr: Une fois que nous sommes parvenus à un accord, nos développeurs et chercheur I.A. se mettent au travail pour créer l'application et ses fonctionnalités

source: Finally comes the testing phase. Your feedback will be essential to improve the application and add new features
fr: Vient enfin la phase de test. Vos retours d'expérience seront essentiels pour améliorer l'application et ajouter de nouvelles fonctionnalités

source: We are a small team, which allows us to all know the company's projects and to be very responsive
fr: Nous sommes une petite équipe, ce qui nous permet de connaître tous les projets de l'entreprise et d'être très réactifs

source: Footer
fr: Bas de page

source: The team
fr: L'équipe

source: Expertise
fr: Savoir-faire

source: Our A.I.
fr: Notre I.A.

source: Serenicia
fr: Sérénicia

source: A project
fr: Un projet

source: Let's discuss it
fr: Discutons-en

source: Header
fr: Entête

source: Developer of applications containing Artificial Intelligence
fr: Développeur d'applications contenant de l'Intelligence Artificielle

source: A need for A.I.
fr: Un besoin d'I.A.

source: An app project
fr: Un projet d'application

source: Let's talk about it
fr: Parlons-en

source: Simplify your life with our Artificial Intelligence and our tailor-made applications
fr: Simplifiez-vous la vie avec notre Intelligence Artificielle et nos applications sur-mesure

source: is a registered trademark
fr: est une marque déposée

source: In accordance with the Data Protection Act of January 6, 1978, the website www.aratech.fr is declared to the CNIL under number 4932479
fr: Conformément à la loi Informatique et Libertés du 6 janvier 1978, le site Internet www.aratech.fr est déclarés à la CNIL sous le numéro 4932479

source: Site editor
fr: Editeur du site

source: Site host
fr: Hébergeur du site

source: consumer mediator
fr: Médiateur à la consommation

source: Any consumer has the right to have recourse to a consumer mediator for the amicable resolution of the dispute between him and a professional
fr: Tout consommateur a le droit de recourir à un médiateur de la consommation en vue de la résolution amiable du litige qui l’oppose à un professionnel

source: The use of the consumer mediator is free for the subscriber at home
fr: Le recours au médiateur à la consommation est gratuit pour l'abonné à domicile

source: The contact details of the consumer mediator are
fr: Les coordonnées du médiateur à la consommation sont

source: Web address
fr: Adresse web

source: Address
fr: Adresse postale

source: The general structure, texts, photography, sounds, video sequences, graphics and any other component of the SITE are the exclusive property of ARATECH or its partners. The entire SITE is subject to French and international legislation on copyright and intellectual property.
fr: La structure générale, les textes, photographie, sons, séquences vidéos, graphismes et tout autre élément composant le SITE sont la propriété exclusive de la société ARATECH ou de ses partenaires. L’ensemble du SITE relève de la législation française et internationale sur les droits d’auteur et de la propriété intellectuelle

source: Any use or reproduction, total or partial, of the SITE, of the elements which compose it and/or of the information which appears there, by any process whatsoever, without the authorization of the holder of the rights to these elements, will be immediately prosecuted, either in the context of an action for infringement, or in the context of an action for unfair competition
fr: Toute utilisation ou reproduction, totale ou partielle, du SITE, des éléments qui le composent et/ou des informations qui y figurent, par quelque procédé que ce soit, sans l’autorisation du titulaire du droit sur ces éléments, sera immédiatement poursuivi, soit dans le cadre d’une action en contrefaçon, soit dans le cadre d’une action en concurrence déloyale

source: Hypertext links
fr: Liens hypertextes

source: authorizes any website to establish a link pointing to all or part of the site, subject to the legal provisions in force, the COMPANY reserving the right, at any time, without notice and without having to justify its decision, to prohibit this link
fr: autorise tout site Internet à établir un lien pointant vers tout ou partie du site, sous réserve des dispositions légales en vigueur, la SOCIÉTÉ se réservant le droit, à tout moment, sans préavis et sans avoir à motiver sa décision, d’interdire ce lien

source: Privacy Policy
fr: Politique de confidentialité

source: The website www.aratech.fr is committed to respecting the privacy of users and the confidentiality of their personal data when browsing the site
fr: Le site internet www.aratech.fr s’engage à respecter la vie privée des utilisateurs et la confidentialité de leurs données personnelles lors de leur navigation sur le site

source: Collection of Personal Data
fr: Collecte des Données Personnelles

source: Data may be collected when the user completes a contact questionnaire
fr: Des données peuvent être collectée lorsque l’utilisateur complète un questionnaire de contact

source: This site does not use cookies
fr: Ce site n'utilise pas de cookies

source: The application for the social<br>management of nursing homes
fr: L'application pour la gestion<br>sociale des EHPAD

source: Messaging
fr: Messagerie

source: Care
fr: Soins

source: Activities
fr: Activités

source: with family
fr: avec la famille

source: Menu management
fr: Gestion menus

source: Meal evaluation
fr: Évaluation repas

source: Real-time<br>information
fr: Informations<br>en temps réel

source: Quality
fr: Qualité

source: Serenicia is a solution for communication and coordination between the various actors involved in the lives of residents of an EHPAD, such as members of the nursing staff, families and doctors.
fr: Sérénicia est une solution de communication et de coordination entre les différents acteurs impliqués dans la vie des résidents d'un EHPAD, tels que les membres du personnel soignant, les familles et les médecins.

source: The application offers several functionalities, such as the management of care, activities, meals or communication with families. It also makes it possible to share important information in real time, so as to facilitate coordination between the various stakeholders and improve the quality of care provided to residents. Families, when it comes to it, will appreciate the transparency that is brought to them.
fr: L'application offre plusieurs fonctionnalités, telles que la gestion des soins, des activités ou des repas et la communication avec les familles. Elle permet également de partager des informations importantes en temps réel, de manière à faciliter la coordination entre les différents intervenants et à améliorer la qualité des soins prodigués aux résidents. Les familles, quand à elle, apprécieront la transparence qui leur est apporté.

source: Serenicia is an innovative solution that meets the specific needs of EHPADs, and which contributes to improving the quality of life of residents, by promoting adapted and personalized care.
fr: Sérénicia est une solution innovante qui répond aux besoins spécifiques des EHPAD, et qui contribue à améliorer la qualité de vie des résidents, en favorisant une prise en charge adaptée et personnalisée.

source: Messaging makes it possible to communicate with the various stakeholders involved in resident care, such as nursing staff, doctors and families. It thus makes it possible to facilitate coordination between the various actors, to transmit important information and to respond quickly to questions and concerns.
fr: La messagerie permet de communiquer avec les différents intervenants impliqués dans les soins aux résidents, tels que le personnel soignant, les médecins et les familles. Elle permet ainsi de faciliter la coordination entre les différents acteurs, de transmettre des informations importantes et de répondre rapidement aux questions et aux préoccupations.

source: As for the blog, it makes it possible to share information on the activities offered to residents, important events of the EHPAD, ongoing projects, etc.
fr: Quant au blog, il permet de partager des informations sur les activités proposées aux résidents, les événements importants de l'EHPAD, les projets en cours, etc.

source: Management of care and activities
fr: Gestion des soins et des activités

source: This functionality makes it possible to manage the care and daily activities of EHPAD residents. In particular, it makes it possible to monitor drug treatments, medical visits, nursing care and leisure activities offered to residents.
fr: Cette fonctionnalité permet de gérer les soins et les activités quotidiennes des résidents de l'EHPAD. Elle permet notamment de suivre les traitements médicamenteux, les visites médicales, les soins infirmiers et les activités de loisirs proposées aux résidents.

source: Communication with family
fr: Communication avec la famille

source: This feature allows you to communicate with the families of the residents, by providing them with information on the state of health of their loved one, the activities offered and the important events of the EHPAD.
fr: Cette fonctionnalité permet de communiquer avec les familles des résidents, en leur fournissant des informations sur l'état de santé de leur proche, les activités proposées et les événements importants de l'EHPAD.

source: It also allows you to share photos and videos of residents.
fr: Elle permet également de partager des photos et des vidéos des résidents.

source: Menu and meal management
fr: Gestion des menus et des repas

source: This functionality makes it possible to manage residents' menus and meals, taking into account their food preferences and specific diets.
fr: Cette fonctionnalité permet de gérer les menus et les repas des résidents, en prenant en compte leurs préférences alimentaires et leurs régimes spécifiques.

source: It also gives residents, families or employees the possibility of noting meals, which gives valuable information to the chef...
fr: Elle donne aussi la possibilité aux résidents, familles ou employés de noter les repas, ce qui donne de précieuses informations au chef...

source: Real-time information sharing
fr: Partage d'informations en temps réel

source: This functionality makes it possible to share important information in real time between the various participants in the EHPAD, such as the nursing staff, the doctors and the families.
fr: Cette fonctionnalité permet de partager des informations importantes en temps réel entre les différents intervenants de l'EHPAD, tels que le personnel soignant, les médecins et les familles.

source: It thus makes it possible to facilitate coordination between the various actors involved in the care of residents.
fr: Elle permet ainsi de faciliter la coordination entre les différents acteurs impliqués dans les soins aux résidents.

source: Quality management
fr: Gestion de la qualité

source: This functionality allows you to measure and improve the quality in your establishment.
fr: Cette fonctionnalité permet de mesurer et améliorer la qualité dans votre établissement.

source: You can simply respond to each criterion of the HAS framework, and attach the protocols that you have put in place. The criteria can be assigned to different people.
fr: Vous pourrez simplement répondre à chaque critère du référentiel HAS, et y joindre les prorocoles que vous avez mis en place. Les critères peuvent être attribué à différentes personnes.

source: Your project in good hands
fr: Votre projet entre de bonnes mains

source: A responsive agency
fr: Une agence réactive

source: Complementary skills and interpersonal skills <br> are the great secrets of our agency
fr: Compétences complémentaires et savoir-être <br> sont les grands secrets de notre agence

source: Associated in the creation of the agency, they provide clients with all their experience
fr: Associés à la création de l'agence, ils mettent à disposition des clients toutes leurs expériences

source: A.I. researcher
fr: Chercheur en I.A.

source: Doctor and researcher in A.I., he remains on constant watch to bring to his research the best
fr: Docteur et Chercheur en I.A., il reste en veille constante pour apporter à ses recherches le meilleur

source: When he is not looking, he plays tennis at a high level. Finally as high as his ever-increasing age allows
fr: Quand il ne cherche pas, il joue au tennis à haut niveau. Enfin aussi haut que son âge en constante augmentation le lui permet

source: Developer
fr: Développeur

source: Complete developer, when he is not hands in the grease to repair his car, motorcycle, that of his wife or the neighbor, he likes to secure the applications and to resume his code to improve it
fr: Développeur complet, quand il n'a pas les mains dans le camboui pour réparer sa voiture, sa moto, celle de sa femme ou du voisin, il aime sécuriser les applications et reprendre son code pour l'améliorer

source: Developer, he likes to rack his brains to make modern and easy-to-use applications
fr: Développeur, il aime se creuser la tête pour faire des applications modernes et simples d'utilisation

source: Drummer, Hockey player, you can also meet him on his mountain bike or at the cinema
fr: Batteur, Hockeyeur, vous pourrez aussi le croiser sur son VTT ou au cinéma

source: Unable to send mail
fr: Impossible d'envoyer le courrier

source: Your message has been sent successfully !
fr: Votre message a été envoyé avec succès

source: An error occurred while sending the message
fr: Une erreur s'est produite lors de l'envoi du message
